/* No comment provided by engineer. */
"Could not move to Applications folder" = "Не удалось переместить в Программы";

/* No comment provided by engineer. */
"Do Not Move" = "Не перемещать";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Если хотите, я могу переместить себя в Программы сам.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Переместить в Программы";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Переместить в Программы в вашей домашней папке?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Переместить в Программы?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Потребуется пароль администратора.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Это поможет не замусоривать папку Загрузок.";
